/* Fly Around the Space Station page success */
"### Congratulations!\nYou've secured the Space Station with the skills you've learned.\n\n[**Next Page**](@next)" = "### 恭喜！\n你使用了所学习的技能很好地保卫了空间站的安全。\n\n\n\n[**下一页**](@next)";

/* flyBackward(cm:) hint */
"To fly backward you need to use the `flyBackward(cm: 200)` command." = "让 Tello 向后飞你需要使用 `flyBackward(cm: 200)` 指令。";

/* flyForward(cm:) hint1 */
"To fly forward you need to use `flyForward(cm: 200)`." = "让 Tello 向前飞你需要使用 `flyForward(cm: 200)` 指令。";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

/* flyLeft(cm:) hint */
"Use `flyLeft(cm: 200)` to fly left." = "使用 `flyLeft(cm: 200)` 让 Tello 向左飞。";

/* flyRight(cm:) hint */
"Use `flyRight(cm: 100)` to fly right." = "使用 `flyRight(cm: 100)` 让 Tello 向右飞。";

"Scanning Tellos..." = "扫描飞机...";
"Wifi" = "请正确设置Wifi";
